[
    {
        "titulo": "Velaron el cuerpo equivocado y lo descubrieron al otro día",
        "bajada": "El insólito hecho tuvo lugar en Manfredi, Córdoba. La ex mujer del difunto se dio cuenta un día después de que el cuerpo que velaban era de otra persona",
        "contenido": "Luego de 20 días internado por una operación del corazón, el hombre falleció la tarde del miércoles en el Hospital Córdoba y sus familiares, después de los trámites correspondientes, lograron retirar el cuerpo para, una vez velado, brindarle cristiana sepultura. Sin embargo, no todo fue como esperaban.\n\n\"Nosotros somos de Oncativo, él es de Manfredi, van todos para el Hospital Córdoba, para hacer todos los trámites, y a eso de las 22:30 nos entregan el cuerpo\", comienza su relato María, la sobrina del difunto, en declaraciones a Cadena 3, para luego confirmar que \"lo velan en Manfredi toda la noche, hasta que a la esposa, que están separados, le parecía que no era mi tío\".\n\nSegún detalló la mujer, la mañana de este jueves \"le abren la camisa y ven que no tiene la cicatriz de la cirugía\" que le habían realizado, tras lo cual se dirigen con urgencia al Hospital Córdoba, donde constatan que su familiar aún se encontraba allí. Al ser consultada respecto de por qué nadie notó durante la noche que no era la persona correcta, aclaró que \"lo notamos un poco hinchado\".\n\nGermán Llancamán, director del centro de salud, aseguró que se trató de un \"error involuntario y lamentable\", tras precisar que \"una empresa funeraria de Laguna Larga vino a buscar el cuerpo y fue trasladado uno que no era de ese fallecido\".\n\n\"Vamos a comenzar las tareas administrativas para buscar responsables\", aseguró Llancamán y aclaró que este jueves por la mañana \"regresó la familia y finalmente reconoció el cuerpo\".",
        "img": "cordoba.jpg",
        "nomb": "Jimena Paladino",
        "tags": "Córdoba, Manfredi, Hospital, Velorio, "
    },
    {
        "titulo": "La alegría de Luis Scola: \"Como dice Fito Páez, es sólo una cuestión de actitud\"",
        "contenido": "VILLA.- El capitán argentino, Luis Scola no ocultó su alegría por el estreno con triunfo en el Mundial ante Puerto Rico por 98-75 y resaltó la mentalidad que demostró el conjunto albiceleste.\n\"Cuando jugás de esta manera, los tiros entran y la confianza está más alta. Es como dice Fito Páez, 'es sólo una cuestión de actitud'. Mañana no va a ser fácil porque luego de arrancar mal, hoy ganamos por 20 y dimos un golpe de ánimo en el rival. Ahora para el partido contra Croacia perdimos ese efecto\", analizó el actual jugador de Indiana Pacers .\n\"Jugamos con la mentalidad que hay que jugar estos partidos. Si jugás con esa intensidad es difícil que te salgan mal las cosas. La clave será repetirlo mañana ante Croacia, aunque será un rival de más experiencia, más áspero y será difícil sacar distancias en el marcador porque se juega a un ritmo más lento\", enfatizó con sapienza Luifa.\n\"Si seguimos con esta intensidad, cosas buenas van a pasar. Hoy defendimos bien y conseguimos una temprana diferencia en el marcador que fue clave para levantar la moral. Y después fuimos efectivos\", finalizó el pivote argentino.\n",
        "img": "basket.jpg",
        "nomb": "JuanaChana",
        "tags": "Mundial, Scola,Fito Paez,Fiba,Basket "
    },
    {
        "titulo": "Gimnasia venció a Godoy Cruz y volvió al triunfo antes del clásico",
        "bajada": "En La Plata, se impuso 2 a 0, con goles de Rojas y Mendoza; el miércoles, ante Estudiantes por la Copa Sudamericana; llevaba siete sin éxitos",
        "contenido": "Como local, Gimnasia volvió al triunfo al vencer a Godoy Cruz por 2 a 0. El Lobo acumulaba siete partidos sin éxitos y es su primera victoria en el campeonato. Los goles los marcaron Rojas y Mendoza, uno en cada tiempo. El miércoles, el equipo de Pedro Troglio juega ante Estudiantes el clásico por la Copa Sudamericana.",
        "img": "gimnasia.jpg",
        "nomb": "JuanaChana",
        "tags": "Gimnasia,Godoy Cruz, futbol, primera division, La Plata"
    },
    {
        "titulo": "Griesa llamó a una nueva audiencia en Nueva York",
        "bajada": "En ella evaluará el proyecto de ley para cambiar el lugar de pago",
        "contenido": "iga el Gobierno, los tribunales norteamericanos se siguen moviendo para que se cumpla el fallo a favor que obtuvieron los llamados \"fondos buitre\".\n\nPor un lado, el juez Thomas Griesa citó a nueva audiencia entre las partes para el 10 de septiembre. Será la primera que sostiene el magistrado luego de que el Congreso iniciara, el miércoles pasado, el tratamiento para aprobar un proyecto de ley que permitirá al país pagar los bonos de deuda fuera de Nueva York y así burlar las disposiciones del juez.\n\nPor el otro, los fondos demandantes presentaron ayer una durísima réplica en la que acusan al Gobierno de \"hacer trampa\" en su intento de lograr que la Corte de Apelaciones de Nueva York tome de nuevo cartas en el asunto. La Corte de Apelaciones fijó para el 18 del mes próximo una \"audiencia urgente\" para decidir sobre pedidos del Citibank y del gobierno argentino para permitir que, de ahora en adelante, los bonos de deuda en dólares, pero pagaderos en el país, no queden incluidos en las disposiciones de Griesa.\n\nSerá la primera vez que la Corte de Apelaciones vuelve a entender en el caso argentino. Y si bien lo hace en un aspecto parcial, hay quienes ven en la posibilidad un intento de la Argentina por acotar los alcances del fallo en contra que dejó firme la Corte Suprema.\n\nPor lo pronto, firmado por Roy Englert, abogado del fondo Aurelius, el escrito, al que tuvo acceso La Nacion, no sólo carga contra el Gobierno \"y sus maniobras\". También apunta al Citibank de la Argentina, al que reprocha \"no tener las manos limpias\" por ponerse \"del lado de los que burlan la ley\" y pretender luego que la justicia norteamericana \"lo ampare por las consecuencias de esas elecciones\".\n\n\"Si [el Citibank] se queda sin licencia para operar en la Argentina es su responsabilidad\" por haber elegido \"hacer negocios\" con quienes \"no respetan la ley\", dicen los fondos demandantes. Sin ir tan lejos, el escrito de los buitres se encarga de sembrar alguna duda sobre la petrolera española Repsol. Sobre ella se pregunta \"qué la llevó a aceptar\" como pago por la nacionalización de sus activos en YPF bonos que podrían ser objeto de litigio judicial ante los tribunales norteamericanos.",
        "img": "griesa.jpng",
        "nomb": "Eliana Janes",
        "tags": "Griesa, deuda"
    },
    {
        "titulo": "Tiros desde la Villa 20 de Lugano: hay 7 policías de la Metropolitana heridos",
        "bajada": "En la madrugada\nDesconocidos dispararon y contra agentes de la Metropolitana que custodiaban el asentamiento Papa Francisco, desalojado hace una semana. Hay un policía con herida de bala en la pierna.",
        "contenido": "Esta madrugada, al menos siete efectivos de la Policía Metropolitana resultaron heridos, uno de ellos de bala, tras un enfrentamiento con personas que anoche intentaron recuperar el predio predio Papa Francisco, desalojado el sábado pasado por orden judicial.\n\nEl hecho ocurrió anoche, alrededor de las 23.30, en la inmediaciones del campo frente a la Villa 20, en la avenida Fernández de la Cruz y la calle Pola del barrio porteño de Villa Lugano. Según los voceros, unas 20 personas intentaron entrar al lugar aprovechado la oscuridad cuando se toparon con los policías que estaban custodiando el perímetro y fueron atacados a balazos y con piedras. Como resultado, un policía resultó herido de la bala en una pierna, mientras que otros recibieron heridas de piedras y otros objetos que les tiraron.\n\nDe inmediato las redes sociales se hicieron eco de la situación: \"Los narcos que hace minutos empezaron a los tiros en Lugano son los que denunciamos judicialmente y mediáticamente hace 15 días y no los quisieron desalojar\", denunció por Twitter Gustavo Vera, el titular de la Fundación Alameda, y legislador de Frente Amplio UNEN.\n\nLa zona cercana al predio permanece cerrada con vallas y refuerzos de la Metropolitana, con el tránsito cerrado en la avenida Fernández de la Cruz entre Pola y Escalada. Todavía quedan allí algunas familias que no aceptan ser trasladadas al parador de Parque Avellaneda donde se alojaron cientos de personas que vivían en Papa Francisco.",
        "img": "262992.jpg",
        "nomb": "Eliana Janes",
        "tags": "Predio, Papa Francisco, Tiroteo, Berni, Vidal, Pobreza, Inseguridad"
    }
]